<?php

return [
    'create' => 'Создать',
    'add' => 'Добавить',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'save' => 'Сохранить',
    'apply' => 'Применить',
    'cancel' => 'Отменить',
    'reset' => 'Сбросить',
    'send' => 'Отправить',
    'login' => 'Войти',
    'register' => 'Зарегистрироваться',
    'back_to_list' => 'К списку',
    'all_tasks' => 'Все задачи',
    'all_projects' => 'Все проекты',
    'all_events' => 'Все события',
    'delete_selected' => 'Удалить выбранное',
    'today' => 'Сегодня',
    'list_view' => 'В виде списка',
    'calendar_view' => 'В виде календаря',
];
