<?php

return [
    'projects' => 'Проектов не найдено.',
    'active_projects' => 'Активных проектов не найдено.',
    'tasks' => 'Задач не найдено.',
    'new_tasks' => 'Новых задач не найдено.',
    'today_tasks' => 'Задач с крайним сроком сегодня не найдено.',
    'today_events' => 'Событий на сегодня не найдено.',
    'events' => 'Событий не найдено.',
    'members' => 'Участников не найдено.',
    'users' => 'Пользователей не найдено.',
    'roles' => 'Ролей не найдено.',
    'stages' => 'Стадий не найдено.',
    'invitations' => 'Приглашений не найдено.',
];
