<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */

    'reset' => 'Ваш пароль сброшен!',
    'sent' => 'Мы отправили на электронную почту ссылку для сброса пароля!',
    'throttled' => 'Подождите, прежде чем повторить попытку.',
    'token' => 'Токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',
    'forgot_password' => 'Забыли пароль? Не проблема. Просто сообщите нам свой адрес электронной почты, и мы отправим вам ссылку для сброса пароля, которая позволит вам выбрать новый.',
    'confirm_your_password' => 'Это защищённая область приложения. Пожалуйста, подтвердите свой пароль, прежде чем продолжить.',

];
